Repository: giellalt/corpus-fin
Catalog: tmx/smn/admin/sd/www.samediggi.fi/poikkeuksellisen_talven_poronhoidolle_aiheuttamat_vahingot_korvattava_oikeudenmukaisesti.html.tmx
Source language: fin
Languages: smn

source: Poikkeuksellisen talven poronhoidolle aiheuttamat vahingot korvattava oikeudenmukaisesti
smn: Spiekâstâhlii täälvi puásuituálun tovâttem vahâgijd kalga sajanmäksiđ vuoigâlávt

source: Saamelaiskäräjät vetoaa eduskuntapuolueisiin syksyn 2019 ja talven 2019-2020 poikkeuksellisten sää-, lumi- ja luonnonolosuhteiden aiheuttamien porotuhojen oikeudenmukaiseksi korvaamiseksi ja poroelinkeinon jatkuvuuden turvaamiseksi.
smn: Sämitigge kiäsá ovdâskoddepiäláduvváid čoovčâ 2019 já täälvi 2019-2020 spiekâstâhlii šoŋŋâ-, muotâ- já luándutiilij tovâttem puásuijämimij vuoigâlii sajanmäksimân já puásui-iäláttuv juátkim turviimân.

source: Syksyn 2019 ja talven 2019-2020 sää- ja lumiolosuhteet olivat Luonnonvarakeskuksen selvityksen mukaan täysin poikkeukselliset ja poronhoidolle erityisen vaikeat .
smn: Čoovčâ 2019 já täälvi 2019-2020 šoŋŋâ- já muotâtileh lijjii Luánduriggodâhkuávdáá čielgiittâs mield tuođâi spiekâstâhliih já puásuituálun eromâš vaigâdeh .

source: Paliskuntain yhdistyksen tekemän laskelman mukaan poronhoidolle aiheutuneet tappiovat ovat 23 miljoonaa euroa ja vahinkojen vaikutus jaksottuu noin neljän vuoden ajalle.
smn: Palgâsij ovtâstus toohâm árvustâllâm mield puásuituálun šoddâm táápuh láá 23 miljovn eurod já vahâgij vaikuttâs juáhás suulân neelji ive áigádâhân.

source: – Asian käsittely on kestänyt valtion tasolla kohtuuttoman kauan ja poronhoitajat odottavat edelleen tietoa vahingonkorvausten määrästä ja siitä, tullaanko aiheutuneita vahinkoja ylipäätään korvaamaan, sanoo Saamelaiskäräjien II varapuheenjohtaja Leo Aikio.
smn: – Ääši kieđâvuššâm lii pištám staatâ tääsist merettes kuhháá já puásuiulmuuh vyerdih ain tiäđu vaahâgruuđâ meereest já tast, ete ááiguh-uv sajanmäksiđ šoddâm vahâgijd ubânâsân, iätá Sämitige II värisaavâjođetteijee Leo Aikio.

source: On selvää, että poronhoidolle on aiheutunut porovahinkolaissa tarkoitettu vahinko ja se on luotettavasti todennettavissa Luonnonvarakeskuksen selvityksestä, paliskuntien kirjanpidosta sekä kuolleiden porojen määrästä.
smn: Lii čielgâs, ete puásuituálun lii šoddâm puásuivaahâglaavâst uáivildum vaahâg já tom puáhtá lyetittettee naalijn tuođâštiđ Luánduriggodâhkuávdáá čielgiittâsâst, palgâsij ruttâtuálust sehe jáámmám poccui meereest.

source: On myös selvää, että poronhoidolle tulee aiheutumaan lisää vahinkoa kuluvan vuoden lisäksi ainakin kahtena seuraavana vuotena vasa- ja teurastuoton romahduksen muodossa.
smn: Lii meid čielgâs, ete taan ive lasseen puásuituálun puátih ain lase vahâgeh aainâs kyevti čuávuváá ive ääigi, ko vyesi- já njuovvâmpuáhtuseh vuáláneh čielgâsávt.

source: – Olen erittäin huolissani mahdollisiin korvauksiin kohdennettavasta rahamäärästä sekä korvauksiin liittyvistä omavastuuosuuksista.
smn: – Mun lam uáli huolâstum ruttâmeereest, mon čuosâtteh máhđulijd sajanmávssoid, sehe jiešvástádâsoosijn, moh lohtâseh sajanmávssoid.

source: Poronhoidolle aiheutuneiden vahinkojen korvaamineen tulee kohdentaa oikeudenmukaisesti kaikille poronomistajille, jotka ovat kärsineet porovahinkolain mukaista vahinkoa, jatkaa Aikio.
smn: Puásuituálun šoddâm vahâgij sajanmáávsu kalga čujottiđ vuoigâlávt puoh puásuiomâsteijeid, kiäh láá killám puásuivaahâglaavâ miäruštâllâm vaahâg, juátká Aikio.

source: Saamelaiskäräjien mukaan poronhoidolle aiheutuneisiin vahinkoihin tulisi soveltuvin osin soveltaa yleisiä vahingonkorvausoikeudellisia periaatteita, joihin kuuluu muun muassa se, että aiheutunut vahinko korvataan täysimääräisenä.
smn: Sämitige mield puásuituálun šoddâm vahâgijd kolgâččij hiävulijn oosijn heiviittiđ almolâš vaahâgruttâriävtálijd prinsiipijd, moid kulá eereeb iärrán tot, ete šoddâm vaahâg sajanmáksoo ollásávt.

source: Saamelaiskäräjät on esittänyt maa- ja metsätalousministeriölle, että vahinkojen korvaamiseksi pyrittäisiin sekä kuluvalle poronhoitovuodelle 2020-2021 että seuraavalle poronhoitovuodelle 2021-2022 varmistamaan EU:n salliman ylärajan mukaisesti 10 miljoonaa euroa (yht. 20 milj. €).
smn: Sämitigge lii iävtuttâm eennâm- já meccituáluministeriön, ete vahâgij sajanmäksim várás keččâleh sehe taan puásuituáluihán 2020-2021 ete čuávuváá puásuituáluihán 2021-2022 visásmittiđ EU mieđettem pajerääji mield 10 miljovn eurod (ohtsis 20 milj. €).

source: Porovahinkolain 1 §:n mukaan lain tarkoituksena on auttaa poronhoidon toimijoita selviytymään laajoista ja odottamattomista poronhoitoon kohdistuneista vahingoista.
smn: Puásuivaahâglaavâ 1 § mield laavâ tárguttâssân lii išediđ puásuituálu tuáimeid cevziđ vijđes já vyerdimettum puásuituálun čuáccám vahâgijn.

source: Porovahinkolain esitöiden mukaan lailla on tarkoitus mahdollistaa menettely, jolla voitaisiin nopeasti ottaa katastrofin tapahduttua käyttöön korvausjärjestelmä, jolla turvataan elinkeinon jatkuminen.
smn: Puásuivaahâglaavâ ovdâpargoi mield lavváin lii tárguttâs toohâđ máhđulâžžân monâttâllâm, moin puávtáččij jotelávt katastrof maŋa väldiđ anon sajanmäksimsysteem, moin puávtáččij turviđ iäláttuv jotkum.

source: Saamelaiskäräjät ja maa- ja metsätalousministeriö kävivät 30.3.2021 saamelaiskäräjälain 9 §:n mukaisia neuvotteluita poronhoidolle aiheutuneista vahingoista ja niiden korvaamisesta.
smn: Sämitigge já eennâm- já meccituáluministeriö olášuttii 30.3.2021 sämitiggelaavâ 9 § miäldásij ráđádâlmijd puásuituálun šoddâm vahâgijn já toi sajanmäksimist.

source: Saamelaiskäräjien vetoomus lain porotaloutta kohdanneiden vahinkojen korvaamisesta (987/2011)
smn: Sämitige áánnum laavâ puásuituálu teeivâm vahâgij sajanmäksimist (987/2011) suomâkielân

source: Saamelaiskäräjien esitys porovahinkojen oikeudenmukaiseksi korvaamiseksi
smn: Sämitige iävtuttâs puásuivahâgij vuoigâlii sajanmäksim várás suomâkielân

source: Lisätietoja:
smn: Lasetiäđuh:

source: II varapuheenjohtaja Leo Aikio puh. 040 621 6505, leo.aikio(at)samediggi.fi
smn: II värisaavâjođetteijee Leo Aikio puh. 040 621 6505, leo.aikio(at)samediggi.fi

source: Ma. lakimiessihteeri Sarita Kämäräinen puh. 040 186 7258, sarita.kamarainen(at)samediggi.fi
smn: Má. lahâčällee Sarita Kämäräinen puh. 040 186 7258, sarita.kamarainen(at)samediggi.fi
